const MailDummy = [
    {
        id:1,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:2,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:3,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',

    },
    {
        id:4,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
      {
        id:5,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
      {
        id:6,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
      {
        id:7,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:8,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:9,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:10,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:11,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:12,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:13,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:14,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:15,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:16,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
      {
        id:17,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
      {
        id:18,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
      {
        id:19,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
      {
        id:20,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },
    {
        id:21,
        name: '청춘예찬',
        context: '피가 광야에서 이는 위하여 없으면, 풍부하게 \
        심장의 영락과 곳으로 것이다. 끝까지 목숨을 청춘 거선의 \
        무엇을 얼마나 철환하였는가? 같은 천지는 꽃이 끝까지 피가 있다. \
        하여도 인간은 트고, 우리의 살 자신과 피에 봄바람이다. \
        그들에게 피가 천지는 예수는 새 이것이다. \
        곳으로 청춘 사랑의 청춘에서만 약동하다. 현저하게 무엇을 \
        그들에게 봄바람이다. 피는 귀는 구할 공자는 말이다. 때에,\
        그것은 장식하는 발휘하기 싶이 그들의 때까지 피어나는 원질이 쓸쓸하랴?\
        일월과 따뜻한 꾸며 열락의 듣기만 찾아다녀도, 살 것이다.\
        목숨을 곳이 그와 든 소담스러운 끓는 무엇을 얼음 별과 있으랴?',
        date: '2022.03.25',
    },

];

export default MailDummy;
